{
  "case_url": "https://www.bailii.org/ew/cases/EWHC/KB/2024/1910.html",
  "judgment_url": "https://www.bailii.org/ew/cases/EWHC/KB/2024/1910.html",
  "case_id": "[2024] EWHC 1910 (KB)",
  "case_no": "KB-2024-000256",
  "title": "Pattinson v Winsor [2024] EWHC 1910 (KB) (24 July 2024)",
  "area_of_law": "England and Wales High Court (King's Bench Division) Decisions",
  "issue": "",
  "facts": "",
  "date_of_issue": null,
  "judgment_date": "2024-07-24",
  "hearing_start": "2024-07-18",
  "hearing_end": null,
  "justices": [
    "DEPUTY HIGH COURT JUDGE AIDAN EARDLEY KC"
  ],
  "opinion_author": "",
  "text_full": "Pattinson v Winsor [2024] EWHC 1910 (KB) (24 July 2024)\n\n [\nHome\n]\n [\nDatabases\n]\n [\nWorld Law\n]\n [\nMultidatabase Search\n] \n [\nHelp\n]\n [\nFeedback\n]\n [\nDONATE\n]\n \n\nEngland and Wales High Court (King's Bench Division) Decisions\n\nYou are here:\n\nBAILII\n >>\n \n \nDatabases\n >>\n \n \nEngland and Wales High Court (King's Bench Division) Decisions\n >>\n \n Pattinson v Winsor [2024] EWHC 1910 (KB) (24 July 2024)\n \nURL: \nhttps://www.bailii.org/ew/cases/EWHC/KB/2024/1910.html\n\nCite as: \n[2024] EWHC 1910 (KB)\n\n \n\n[\nNew search\n]\n\n[\nPrintable PDF version\n]\n\n[\nHelp\n]\n\n \n\n \n\nNeutral Citation Number: [2024] EWHC 1910 (KB)\n\n \n\n \n\nCase No: KB-2024-000256\n\nIN THE HIGH COURT OF JUSTICE\nKING'S BENCH DIVISION\nMEDIA & COMMUNICATIONS LIST\n\n \n\n \n\nRoyal Courts of Justice\nStrand, London, WC2A 2LL\n\n \n\n \n\n24/07/2024\n\nB e f o r e :\n\nDEPUTY HIGH COURT JUDGE AIDAN EARDLEY KC\n\n____________________\n\nBetween:\n\n \n\n TIMOTHY JOHN HULL PATTINSON\n\nClaimant\n\n \n\n- and \n\n \n\nROBERT IAN WINSOR\n\nDefendant\n\n____________________\n\nHarry Samuels (instructed by Paris Smith LLP) for the Claimant\n\nThe Defendant did not appear and was not represented \n\nHearing date: 18 July 2024\n\n____________________\n\nHTML VERSION OF JUDGMENT APPROVED\n\n____________________\n\nCrown Copyright ©\n\nThis judgment was handed down remotely at 12pm on 24 July 2024 by circulation to the parties or their representatives by e-mail and by release to the National Archives.\n\nAidan Eardley KC:\n \n\nOn 18 July 2024 I granted summary judgment in this claim for harassment and made a final injunction. These are my reasons. \n\n \n\nProcedural history\n\nThe Claimant issued a Part 8 claim on 1 February 2024 under the Protection from Harassment Act (\nPfHA\n). The conduct relied upon consists in the sending of multiple emails but the relief sought was in wider terms. On 2 February 2024 Steyn J granted a without notice interim injunction which (among other things) provided that the Defendant must not communicate directly with the Claimant and must not \"publish, make, repeat or distribute by any means\" certain specified allegations about the Claimant. She gave her reasons in a reserved judgment on 6 February 2024: \n[2024] EWHC 230\n. She continued the injunction at a return date on 16 February 2024, which the Defendant attended by telephone. She gave a brief ex tempore judgment: \n[2024] EWHC 606\n. Meanwhile the Defendant had filed an Acknowledgment of Service on 6 February 2024.\n\n \n\nThe present application was filed on 20 May 2024, seeking summary judgment pursuant to CPR Part 24 and/or the striking out of the Defendant's \"defence\" under CPR 3.4(2). At the same time, the Claimant filed an application seeking to commit the Defendant for contempt of Court on the basis that he had breached the interim injunction. The contempt application will be determined sometime after 22 July 2024. I do not need to say anything about the communications relied on in the contempt application for the purposes of this judgment.\n\n \n\nUse of CPR Part 8\n\nIn my judgment the claim should have been commenced under Part 7. The relief sought (as can be seen by the terms of the interim injunction) extended to publication by any means, which must include via the media, online and in speech. CPR 53 PD B, para 10 provides:\n\n \n\n10.1 This paragraph applies to claims for harassment arising from publication or threatened publication via the media, online, or in speech.\n\n10.2\tRule 65.28(1)(a) [\ni.e. the rule requiring harassment proceedings to be brought under Part 8\n] shall not apply, and the claim should be commenced under the Part 7 procedure.\n\n10.3\tThe claimant must specify in the particulars of claim (in a schedule if necessary) the acts of the defendant alleged to constitute a course of conduct which amount to (and which were known or ought to have been known by the defendant to amount to) harassment, including specific details of any actual or threatened communications.\n\n10.4 a defendant must in any defence specifically admit or deny each act alleged in the particulars of claim to constitute part of a course of conduct amount to harassment.\n\nThe fact that the Part 8 procedure has been used has the following consequences. First, there can be no possibility of the present application succeeding under CPR 3.4(2). CPR 3.4(2) applies to the striking out of a \"statement of case\", which is a defined term in the CPR (see CPR 2.3(1)). An acknowledgment of service is not a statement of case and there is no defence to be struck out, because there was no requirement for the Defendant to file one. If this application can succeed at all, it must be under CPR Part 24. Second, there are no Particulars of Claim, particularising the acts alleged to constitute a course of conduct, as required by PD 53 B 10.3. Third there is no Defence specifically admitting or denying each such act, as required by PD 53 B 10.4.\n\n \n\nHad I considered that the use of CPR Part 8 caused any unfairness to the Defendant in respect of the present application, I would have dismissed the application and directed that the claim continue under Part 7. I have concluded however that there is no such unfairness. The Claimant's First Witness Statement, at [14]-[15], meticulously identifies and describes the emails relied upon (all of which are exhibited). They are specified with as much detail as one would expect in particulars of claim complying with PD 53 B 10.3 and so the Defendant knows exactly the case being made against him. It was open to the Defendant to put in evidence with his Acknowledgment of Service which responded to what the Claimant had said about each of these identified emails. He has also had the opportunity to put in responsive evidence to the present application under CPR 24. He has filed or served a huge amount of material. I am satisfied therefore that he has said all that he wants to say about the nature of his defence.\n\n \n\nHearing in the Defendant's absence\n\nThe Defendant did not attend the hearing before me. I was told that he had previously indicated to the Claimant's solicitors that he did not intend to come to the hearing and counsel for the Claimant, Mr Samuels, confirmed on instructions that the Defendant had been notified of the hearing date by email. I was satisfied that the requirements of Human Rights Act s12(2) had been complied with. I was not aware of any application or request for an adjournment. I therefore concluded that the Defendant had stayed away by choice and was content for me to determine the application on the basis of the written materials he had supplied. In all the circumstances, I decided that it was appropriate to proceed with the hearing.\n\n \n\nLegal principles\n\nHarassment\n\nSection 1 of the Protection from Harassment Act 1997 (\nPfHA\n) materially provides:\n\n \n\n\"(1)\tA person must not pursue a course of conduct - (a) which amounts to harassment of another, and (b) which he knows or ought to know amounts to harassment of the other.\n\n(1A)  []\n\n(2)  For the purposes of this section [], the person whose course of conduct is in question ought to know that it amounts to [] harassment of another if a reasonable person in possession of the same information would think the course of conduct amounted to [] harassment of the other.\n\n(3)  Subsection (1) [] does not apply to a course of conduct if the person who pursued it shows -\n\n(a) \tthat it was pursued for the purpose of preventing or detecting crime,\n\n(b)  that it was pursued under any enactment or rule of law or to comply with any condition or requirement imposed by any person under any enactment, or\n\n(c)  that in the particular circumstances the pursuit of the course of conduct was reasonable.\"\n\nSection 7(2) provides some definitions including:\n\n \n\n\"[]\n\n(2) References to harassing a person include alarming the person or causing the person distress.\n\n(3) A \n\"course of conduct\" \n must involve  \n\n(a) in the case of conduct in relation to a single person (see section 1(1)), conduct on at least two occasions in relation to that person, []\n\n[]\n\n(4) \n\"Conduct\" \nincludes speech.\"\n\nThe PfHA creates both criminal offences (see e.g. s.2) and civil liability (s3). The civil remedies available are an injunction and damages which \"may be awarded for (among other things) any anxiety caused by the harassment and any financial loss resulting from the harassment.\": s.3(2).\n\n \n\nThe question of what amounts to harassment has been considered in a large number of appellate and first instance cases. In \nHayden v Dickenson \n[2022] EWHC 3291 (QB) at [44] Nicklin J summarised the principles that can be extracted. I shall not set them all out here but will refer to them where relevant below.\n\n \n\nSummary judgment\n \n\nThe approach to a summary judgment application was summarised by Lewison J in \nEasyair Ltd v Opal Telecom Ltd \n[2009] EWHC 339\n at [15] (cited with approval by the Court of Appeal in \nAC Ward & Sons Ltd v Catlin (Five) Ltd \n[2009] EWCA Civ 1098\n). Those cases concerned applications by defendants. Where the application is brought by a claimant, the principles can be stated as follows (see \nDuchess of Sussex v Associated Newspapers Ltd \n[2021] EWHC 273 (Ch)\n at [13]):\n\n \n\n\"(i)  The court must consider whether the [defendant] has a 'realistic' as opposed to a 'fanciful' prospect of success; (ii) A 'realistic' [defence] is one that carries some degree of conviction. This means a claim [\nsic\n] that is more than merely arguable  (iii) In reaching its conclusion the court must not conduct a 'mini-trial'  (iv) This does not mean that the court must take at face value and without analysis everything that a [defendant] says in his statements before the court. In some cases it may be clear that there is no real substance in factual assertions made, particularly if contradicted by contemporaneous documents  (v) However, in reaching its conclusion the court must take into account not only the evidence actually placed before it on the application for summary judgment, but also the evidence that can reasonably be expected to be available at trial  (vi) Although a case may turn out at trial not to be really complicated, it does not follow that it should be decided without the fuller investigation into the facts at trial than is possible or permissible on summary judgment. Thus the court should hesitate about making a final decision without a trial, even where there is no obvious conflict of fact at the time of the application, where reasonable grounds exist for believing that a fuller investigation into the facts of the case would add to or alter the evidence available to a trial judge and so affect the outcome of the case  (vii) On the other hand, it is not uncommon for an application under Part 24 to give rise to a short point of law or construction and, if the court is satisfied that it has before it all the evidence necessary for the proper determination of the question and that the parties have had an adequate opportunity to address it in argument, it should grasp the nettle and decide it. The reason is quite simple: if the respondent's case is bad in law, he will in truth have no real prospect of  successfully defending the claim against him  Similarly, if the applicant's case is bad in law, the sooner that is determined, the better. If it is possible to show by evidence that although material in the form of documents or oral evidence that would put the documents in another light is not currently before the court, such material is likely to exist and can be expected to be available at trial, it would be wrong to give summary judgment because there would be a real, as opposed to a fanciful, prospect of success. However, it is not enough simply to argue that the case should be allowed to go to trial because something may turn up which would have a bearing on the question of construction: \" \n\nBackground\n\nThe Claimant is a District Judge (Magistrates Court). He is married to the Defendant's sister, Juliet, so he is the Defendant's brother in law. I gratefully adopt the summary of the background to this matter set out by Steyn J in paragraphs 7-15 of her first judgment:\n\n \n\n\"\n\n7.\tThe background to the present dispute consists of two courses of litigation involving the Defendant:\n\ni)\tThe Will proceedings in 2023; and\n\nii)\tThe Defendant's litigation against a third party between 2010 and 2012, resulting in his bankruptcy and civil restraint orders being entered against him.\n\n8.\tThe Defendant's mother died on 28 December 2022 ('the Deceased'). She left a will dated 7 April 2022 ('the Will') which appointed her daughter ('Juliet'; the Claimant's wife and the Defendant's sister) and the Claimant as executors ('the Executors'). The Claimant is not a beneficiary of the Will. In summary, it provides that: Juliet should receive certain chattels, and be able to select other chattels; the Defendant should receive the remaining chattels; Juliet should receive a gift of £100,000; the Defendant should receive a life interest in the property of the Deceased; and the residuary estate to be split equally between Juliet and the Defendant.\n\n9.\tThe Defendant lodged a caveat and challenged the validity of the Will. On 5 May 2023, the Executors began proceedings in the Chancery Division of the High Court, seeking a declaration as to the Will's validity and a grant of probate in solemn form (claim PT- 2023-000360). The Defendant defended the probate claim, alleging that the Will had been procured through fraudulent calumny and undue influence on the part of the Executors. He also filed an application to remove the Claimant as an executor, as well as various applications to adjourn the trial.\n\n10.\tThe Will was upheld as valid on 6 November 2023 by Master Pester in \nPattinson v\n \nWinsor\n \n[2023] EWHC 3169 (Ch). In his judgment, Master Pester dismissed all allegations by the Defendant that the Will had been procured through any fraudulent calumny or undue influence, as well as the application to remove the Claimant as an executor. Master Pester ordered that the Defendant pay the Executors' costs on the indemnity basis, to reflect the Defendant's unreasonable conduct. Master Pester also made a limited civil restraint order against the Defendant in circumstances where the Defendant had made two applications in the Will proceedings which had been certified as totally without merit.\n\n11.\tThe Defendant did not attend the trial on 6 November 2023, although Master Pester had permitted him to attend remotely, to accommodate his health issues. Master Pester proceeded in his absence in circumstances where the Defendant had applied to vacate the trial on medical grounds, without providing independent medical evidence. Summarising his findings at [39], Master Pester held:\n\n\"In the event, this is a will that is rational on its face. One can fully understand why the Deceased made it. There is no challenge on the grounds of capacity or lack of formality. The defendant raised two challenges, being fraudulent calumny and undue influence. In my view, neither of those are made out. I reach that conclusion not only on the basis that Mr Winsor does not attend today but also having independently reviewed the totality of the evidence that is before me and having read everything Mr Winsor has chosen to put in.\"\n\n12.\tThe Defendant has filed an appeal against the dismissal of the executor removal application.\n\n13.\tIn the course of the Will proceedings the Defendant sought to re-litigate matters which had led to his bankruptcy in 2013. The Claimant has made clear the basis and limits of his knowledge about that matter. In short, in 2004, the Deceased funded the purchase of a flat in Pimlico for the Defendant. The Defendant lived in London for many years with his partner, Veronica Vale. Sadly, she died in 2010. She died intestate and the Defendant began proceedings under the Inheritance (Provision for Family and Dependants) Act 1975. Those proceedings began in 2010 and were dismissed with costs in 2012.\n\n14.\tIn 2013, the Defendant was made bankrupt for failing to pay the costs order in relation to the 1975 Act claim. The Defendant pursued appeals to the High Court and the Court of Appeal. An extended civil restraint order was imposed upon the Defendant by Peter Smith J on 23 October 2013, continued by Henderson J on 27 January 2014, and permission to appeal in respect of that continuation was refused by Arden LJ on 22 January 2015.\n\n15.\tAfter the Defendant's bankruptcy, his mother made representations to the trustee in bankruptcy, and successfully recovered £130,000 from the Defendant's bankruptcy estate in respect of the Pimlico flat. That was a matter between the Deceased and the trustee in bankruptcy. The Claimant was not involved in the process. However, it may be presumed that the Deceased was able to recover that sum from the bankruptcy estate on the basis that she was a creditor, having loaned money to the Defendant for the purpose of acquiring the Pimlico flat.\"\n\nAs I explain below, the picture surrounding the bankruptcy is now a little clearer because the final report of the Trustees in Bankruptcy (\nTiB\n) is in evidence. Mr Samuels told me that the Defendant's appeal against the decision of Master Pester has been refused by Bacon J and that, very recently, his application for permission to appeal to the Court of Appeal has been dismissed by Newey LJ as totally without merit.\n\n \n\nEvidence\n\nThe Claimant relies on his First Witness Statement and an Affidavit (which also addresses matters raised in the contempt application). The Defendant did not file any evidence with his Acknowledgment of Service (as required: CPR 8.5(3)) but he has sent various documents to Court. One of these, to which the Claimant has drawn my attention, is headed \"DEFENDANT'S STATEMENT OF DEFENCE\". Since the summary judgment application was filed, the Defendant has continued to generate many documents. It is hard to tell whether these are intended to be evidence in response to the application. Out of an abundance of caution the Claimant has placed them all before the Court. They run to more than 1000 pages. For the most part, they consist of lengthy diatribes that simply repeat the allegations made in the emails complained of. From time to time the Defendant includes quotes from other people's emails or letters, and screenshots of pages from documents, on which he comments. It is difficult to make sense of these because they are generally presented out of context. I have done my best to identify in the Defendant's documents any material indicating that he might have prospects of resisting the claim.\n\n \n\nThe Claimant's case\n\nThe Claimant relies on 14 emails sent by the Defendant. They are identified in paragraphs 14 and 15 of his First Witness Statement (two separate emails are identified at [14](i)). The emails fall into two phases: 3 sent in July-August 2023; the remainder in January 2024.\n\n \n\n12 of the emails were cc'd to what the Claimant refers to as the \"DDJ Deployment Email Address\". His Witness Statement explains that this address serves the Chief Magistrate's Office and that he believes that emails to this address go straight to the Chief Magistrate's personal assistant. That person has responsibility for the deployment of Deputy District Judges in the Magistrates' courts. The Chief Magistrate himself has responsibility for District Judges sitting in the Magistrates' Courts (including, therefore, the Claimant). The Claimant says that he has visited the Chief Magistrate's Office many times and knows the people who work there (about 5 members of staff). He says he has always had a good professional relationship with the Chief Magistrate's personal assistant. \n\n \n\nOther frequently occurring addressees include the Chief Magistrate himself, a person who works in the Chief Magistrate's office as Legal Adviser and Researcher, a District Judge Karen Doyle (the honorary secretary of the Association of His Majesty's District Judges, which represents District Judges in the family and civil courts), various Judges who have been involved in the Defendant's earlier litigation and their clerks, the Chief Executive of HMCTS, the Registry of the Supreme Court, the Civil Appeals Office of the Court of Appeal, the Attorney General's Office, and the Defendant's MP.\n\n \n\nGenerally the emails were copied to the Claimant's own solicitors, thus ensuring that they would come to his attention.\n\n \n\nThe constant theme in the emails is that the Claimant has allegedly engaged in very serious misconduct, including criminal misconduct, in respect of Mrs Winsor, her will and her estate. To adopt the words of Steyn J, the Defendant accuses the Claimant of \"fraud, theft, forgery, money laundering and abusing his position as a judge\". A particular focus is the sum of £130,000 which the TiB paid out to Mrs Winsor and which, according to the emails, the Claimant then caused to be invested with Hargreaves Lansdown for his own ultimate benefit. It is this sum which the emails allege to be criminal property, hence the allegations of money-laundering etc.\n\n \n\nThe Claimant says in his First Witness Statement that he does not understand the Defendant's allegations. He states that he has not been involved in any fraud; that the allegations made by the Defendant in the Will Proceedings have been examined and dismissed by the Court, and that he had no involvement in the Bankruptcy. As to the £130,000, he says that his knowledge of the matter is very vague and gleaned only from discussions he had with Mrs Winsor and Juliet, but believes that Mrs Winsor transferred all her savings and investments (including the £130,000) to Hargreaves Lansdown for ease of management. He says he was not involved in the transfer other than suggesting to the Deceased that it might be sensible to do it from an administrative point of view.\n\n \n\nThe Claimant says that the Defendant's conduct is causing him considerable distress. He says it is extremely unpleasant and distressing to see such allegations being made; that he feels he has to look at each one to see if someone new is being copied in; and that he is worried about the Defendant's allegations being published more widely, harming his reputation and compromising his integrity as a judge. He says he also finds it embarrassing to have his private business broadcast to colleagues. He says that, except for informing the Chief Magistrate of the existence of Will Proceedings (which was a professional requirement) he had not intended to share anything about those proceedings with colleagues, but has now been forced to do so. The Claimant says he is concerned that recipients may think there is \"no smoke without fire\" and that he will find himself having to prove to people that he is not guilty of the conduct the Defendant alleges.\n\n \n\nThe Defendant's position\n\nThe Defendant does not appear to dispute that he sent all the emails complained of. He does not clearly address why he chose the particular recipients, but something of his thinking about this can be gleaned from the emails themselves. Thus, in one email to the Chief Magistrate he writes, \n\"I contact you on grounds that part of your job is to advise fellow district judges\"\n; in another he stated he was contacting \n\"DJ Pattinson's line managers\"\n; and in a third he writes, \n\"I have copied in everyone I believe is responsible for ensuring public confidence in magistrates is not damaged\"\n. \n\n \n\nThe Defendant appears to contend that his emails cannot amount to harassment because they were not sent directly to the Claimant. He also appears to invoke the defence under PfHA s1(3)(a) (prevention or detection of crime) and he refers to the Public Interest Disclosure Act 1998.\n\n \n\nAbove all though, the Defendant's documents are devoted to asserting that everything he has said in his emails is true. This includes repeating the allegations against the Claimant of undue influence and fraudulent calumny that Master Pester rejected in his Judgment. \n\n \n\nThe Defendant appears to dispute almost everything to do with his bankruptcy, and it is this \"fraudulent\" bankruptcy which then founds his allegations of wrongdoing by the Claimant in respect of the £130,000. He appears to dispute that there was an unsatisfied costs order in the Vale Proceedings that justified the bankruptcy petition; he alleges that the TiB were wrong to discontinue his appeal in the Vale Proceedings; wrong to sell the Pimlico flat, and then wrong to give Mrs Winsor the £130,000. He points to a letter from the TiB to the Claimant's wife in which it is said that the TiB do not accept that the Mrs Winsor had any beneficial interest in the property, and a reply from the Claimant's wife in which she nevertheless asks the TIB to make a payment to Mrs Winsor. Once the money reached Mrs Winsor, the Defendant complains that the Claimant caused it to be invested with Hargreaves Lansdown in some sort of fraudulent manoeuvre. He refers to a letter from Hargreaves Lansdown refusing to accept a copy of a lasting power of attorney (\nLPA\n) that the Claimant had purported to certify.\n\n \n\nDecision and reasons\n\nIn her judgments concerning the interim injunction, Steyn J has already indicated in strong terms that the Defendant's conduct appears to be irrational and his allegations baseless. I am conscious however that she was applying a different legal test, and with considerably less evidence from the Defendant. I have therefore approached the matter afresh, looking at the totality of the evidence in the hearing bundles.\n\n \n\nIn my judgment, the Defendant has no realistic prospect of defending this claim and there is no other reason for the claim to proceed to trial.\n\n \n\nFirst, there is no doubt that the emails amount to a course of conduct. It may be better to regard them as constituting two courses of conduct  the group of emails in July/August 2023 and then the larger group in January 2024, but nothing turns on that. Within each group of emails there is a strong nexus in terms of date, subject matter and choice of recipients.\n\n \n\nSecond, the course of conduct is plainly targeted at the Claimant (see \nHayden \nprinciples (i) and (v)). The Defendant is wrong to suggest that only direct communications with the Claimant could amount to harassment. Harassment through publication to third parties is commonly encountered. Here, the communications are about the Claimant; sent to his solicitor and others who would be likely to draw them to the Claimant's attention; and written in terms likely to cause him acute embarrassment and concern as to the consequences of publication.\n\n \n\nThird, the Defendant's conduct is obviously persistent, deliberate, oppressive and apt to be described with all the adjectives used in the authorities to distinguish between merely unreasonable and unattractive behaviour and the unacceptable conduct that the law prohibits. It is of an order that would sustain criminal liability (see \nHayden \nprinciples (i) and (ii)). I note in particular: the choice of recipients  the Claimant's \"line managers\" and others in the justice system with whom he might well come into contact; the number of communications (persisted in despite the lack of any response from the recipients indicating that they considered the Defendant's allegations to be relevant or worthy of investigation); the sheer length and repetitiveness of the communications; and the extravagance of the allegations they make.\n\n \n\nFourth, the Defendant has no realistic prospect of showing that his allegations are true. They are incoherent and lack any real substance. \n\n \n\nInsofar as the allegations of undue influence and fraudulent calumny in respect of Mrs Winsor's will are concerned, these have already been rejected by Master Pester in the Will proceedings, to which the Defendant was a party. It is not open to him to invite the Court to revisit them in these proceedings. \n\n \n\nThere is no similar shortcut available in respect of the bankruptcy allegations and the dealings with the £130,000 but the report of the TiB gives a reliable indication of what went on. It is fair to say that the TiB do not identify the creditor who presented the bankruptcy petition or the debt that precipitated it, but the announcement in the London Gazette (exhibited by the Claimant) identifies the petitioner as Mr Vale and, in his judgment extending the civil restraint order against the Defendant, Henderson J recites the background to the bankruptcy, attributing it ultimately to a costs order in the Vale proceedings: \n[2014] EWHC 957\n (Ch) at [12]. This seems entirely plausible and I have seen nothing to undermine it. The Defendant sought to appeal but the TiB (in whom the right of appeal vested after their appointment) applied for the appeal to be dismissed, so the original costs order will have remained in place: see the judgment of McFarlane LJ in \nWinsor v Vale \n[2014] EWCA Civ 1125\n. The Defendant says the order of Deputy Master Meacher dismissing the appeal stated no order as to costs but that cannot have had the effect of reversing previous costs orders against the Defendant.\n\n \n\nReturning to the bankruptcy report, the TiB explain that the main asset in the estate was the Pimlico flat, which (prior to their appointment) had been solely owned by the Defendant but which he had purchased in 2004 using £107,000 advanced by his mother. The TiB state that they decided to sell the flat (as they were entitled to do) but to retain the sale proceeds for the time being because Mrs Winsor's solicitors were asserting that she had a beneficial interest in it. The TiB explain that they rejected this claim but \n\"further concluded that, on the balance of probability, there was a likely intention between the parties that Mrs Winsor should receive some monies, either following the sale of the property (e.g. in the event of the debtor's death), or in the unlikely event that the debtor ever became in a financial position to do so\"\n. The TiB explain that there then followed an extended period of negotiation, done with the advice of counsel, concluding in an agreement to pay Mrs Winsor £130,000 in full and final settlement of any claim she might have. The TiB transferred the money to her in May 2016. The TiB also state that, having taken specialist advice, they reached an agreement with HMRC that no capital gains tax was payable on the proceeds of the flat sale.\n\n \n\nThere is nothing on the face of the report to suggest that anything untoward occurred. More to the point, it is clear that the process did not involve the Claimant. If the TiB were wrong to agree to pay out £130,000 (because e.g. they overestimated the risk of Mrs Winsor making a successful claim against the estate in bankruptcy) that would be a matter entirely between the Defendant and the TiB and would not, in any event, render the £130,000 criminal property.\n\n \n\nThe Defendant reproduces at various points in his documents an email from Juliet dated 27 August 2015. It states that Mrs Winsor's solicitors have advised Mrs Winsor to commence proceedings against the TiB and that Juliet is assisting her to decide what to do. To help with the decision, Juliet asks the TiB what money is likely to be left in the estate after paying creditors and costs and indicates that her mother might be happy with receiving about £150,000. There is nothing arguably sinister in this. The email is entirely consistent with the process of negotiation described by the TiB. I have seen nothing to suggest that any of Mrs Winsor, her solicitors, or Juliet were acting improperly (still less, criminally) in seeking to recoup some of the monies raised by the sale of the flat. And once again, this has nothing to do with the Claimant. No doubt he will have been aware at least in general terms of how his wife was assisting Mrs Winsor, but his evidence is that he was not involved.\n\n \n\nTurning to what happened after the £130,000 had been transferred to Mrs Winsor, the Defendant places great emphasis on the alleged misuse of a LPA which - I was told - appointed him and Juliet as attorneys in respect of Mrs Winsor's finances and property. In his documents, the Defendant includes a photo of the front page of the LPA, certified as a true copy by the Claimant, who signs himself as \"District Judge (Magistrates Court), Basingstoke Magistrates' Court\". He places this alongside a photo of the front page of a letter to Mrs Winsor from Hargreaves Lansdown in 2022. It refers to her intention to register the LPA with Hargreaves Lansdown but returns the copy that had been submitted, saying that it needs to be certified by \"a solicitor or individual who is listed on the Financial Conduct Authority or Prudential Regulation Authority register\". \n\n \n\n Again, there is nothing arguably sinister in this. The Claimant had not attempted to represent that he \nwas \na FCA- or PRA-registered solicitor. He plainly identified the capacity in which he was signing  that of a District Judge. In all likelihood, he simply assumed that he would be an acceptable person to certify the documents but this did not accord with Hargreaves Lansdown's procedures.\n\n \n\nIn any event, this incident could not possibly be a foundation for the enormous edifice of criminal allegations that the Defendant seeks to build upon it. It plainly occurred once Mrs Winsor had already transferred her assets to Hargreaves Lansdown, so it casts no light on how the transfer itself came about. Neither does it provide any basis for thinking that, once the LPA was successfully registered, Juliet would misuse it, rather than exercising her powers in accordance with Mrs Winsor's wishes or (should she lose capacity) in her best interests. The LPA did not give the Claimant power to do anything.\n\n \n\nOccasionally, among his voluminous documentation, the Defendant quotes from or provides a photo of a document from some third party, acknowledging receipt of communications from him raising concerns and saying they will be looked into. There is one from the National Fraud Intelligence Bureau for example, dated February 2015, which says that the Bureau \n\"has reviewed the information and have found sufficient viable lines of enquiry for a possible police investigation\"\n. These are of no real evidential value in themselves because they are simply a response to whatever allegations the Defendant has made to them. I have not seen any indication that any organisation to whom the Defendant has complained has actually pursued an investigation to any significant extent, still less that they have made any findings adverse to the Claimant.\n\n \n\nSo, although the volume of material from the Defendant has increased enormously, his allegations appear as baseless now as Steyn J considered them to be in her second judgment. He has not indicated that there is evidence not yet deployed that will emerge at trial and change the position. I see no reason to expect any such development.\n\n \n\nFifth, though, and critically, truth is not a defence to a claim in harassment: see \nHayden \nprinciples (ix) and (xi) . The communication of well-founded allegations to a body with a proper interest in receiving and investigating them is unlikely to be harassment, but the relentless scatter-gun repetition of allegations to all and sundry is likely to be harassment even if there were some truth in what is being said. If the Defendant had any reasonable basis for concerns about the Claimant's conduct, then the proper avenues would be reports to the Judicial Conduct Investigations Office or the police, not a barrage of extravagant emails to the wide range of recipients chosen by the Defendant.\n\n \n\nSixth, while the Defendant's ECHR Art 10 rights must be considered (\nHayden \nprinciples (vii) and (viii)), they will attract little weight in circumstances where there is no realistic prospect of him establishing his allegations to be true or worthy of investigation.\n\n \n\nSeventh, the constant repetition of serious accusations of criminality, made about a judge to professional colleagues and others in the court system, is obviously \"calculated\" (i.e. objectively likely) to cause alarm and distress, and the Claimant's evidence that it has in fact done so is not something the Defendant could possibly gainsay at trial.\n\n \n\nEighth, any reasonable person in the Defendant's position, and having the same information as him, would clearly recognise that the course of conduct he has pursued was one that amounted to harassment, because of all the features I have pointed out above. Mr Samuels asks me to go further and find that the Defendant did know that he was engaged in harassment. There is certainly a case to that effect: his choice of recipients indicates a conscious decision to cause the Claimant as much embarrassment, alarm and distress as possible, and he has persisted even after having been told in a letter of claim why his conduct amounted to harassment. It may be however that the Defendant has simply become deluded and convinced himself of the righteousness of his actions. It makes no difference to the outcome.\n\n \n\nNinth, there is no realistic prospect of the Defendant making out the defence under PfHA s.1(3)(a) (prevention and detection of crime). A subjective belief that one is acting to prevent or detect crime is insufficient. There is also a basic requirement of rationality. See \nHayes v Willoughby \n[2013] 1 WLR 935\n where, at [15], Lord Sumption JSC said:\n\n \n\n\"Before an alleged harasser can be said to have had the purpose of preventing or detecting crime, he must have sufficiently applied his mind to the matter. He must have thought rationally about the material suggesting the possibility of criminality and formed the view that the conduct said to constitute harassment was appropriate for the purposes of preventing or detecting it\"\n\nThere is simply no rational connection at all between the course of conduct the Defendant has engaged in and the prevention and detection of crime. The facts of the bankruptcy provide no logical basis for suspecting criminal conduct on the part of the Claimant, who was not even involved in it. The Defendant has obstinately refused to accept the outcome of the Will proceedings. And he persists in sending his emails to recipients who, for the most part, have no role in the prevention and detection of crime and who show no interest in his allegations. \n\n \n\nThe Public Interest Disclosure Act 1998 is irrelevant. It modifies employment legislation to prevent employees being subjected to detriment by their employers in certain situations where they act as whistleblowers. It has no application to the Defendant or his emails.\n\n \n\nConclusion\n\nFor these reasons, I have granted summary judgment. Even ignoring the communications that are to be the subject of the contempt application, it is clear that the Defendant is continuing to send his harassing emails, so I have made a final injunction in the terms of Steyn J's interim order, subject to some minor modifications that I discussed with Mr Samuels. There was no claim for damages. I awarded costs on the indemnity basis: the Defendant's stance in this litigation has been demonstrably unreasonable and takes the case out of the norm. In summarily assessing the costs of this claim, I took into account only 50% of the figure for preparing the Claimant's affidavit and exhibit. The remaining 50% can be claimed as costs in the contempt application if that application succeeds.\n\nBAILII:\n\nCopyright Policy\n \n|\n\nDisclaimers\n \n|\n\nPrivacy Policy\n \n|\n\nFeedback\n \n|\n\nDonate to BAILII\n\nURL: \nhttps://www.bailii.org/ew/cases/EWHC/KB/2024/1910.html",
  "analysis_text": "Pattinson v Winsor [2024] EWHC 1910 (KB) (24 July 2024)\n\n [\nHome\n]\n [\nDatabases\n]\n [\nWorld Law\n]\n [\nMultidatabase Search\n] \n [\nHelp\n]\n [\nFeedback\n]\n [\nDONATE\n]\n \n\nEngland and Wales High Court (King's Bench Division) Decisions\n\nYou are here:\n\nBAILII\n >>\n \n \nDatabases\n >>\n \n \nEngland and Wales High Court (King's Bench Division) Decisions\n >>\n \n Pattinson v Winsor [2024] EWHC 1910 (KB) (24 July 2024)\n \nURL: \nhttps://www.bailii.org/ew/cases/EWHC/KB/2024/1910.html\n\nCite as: \n[2024] EWHC 1910 (KB)\n\n \n\n[\nNew search\n]\n\n[\nPrintable PDF version\n]\n\n[\nHelp\n]\n\n \n\n \n\nNeutral Citation Number: [2024] EWHC 1910 (KB)\n\n \n\n \n\nCase No: KB-2024-000256\n\nIN THE HIGH COURT OF JUSTICE\nKING'S BENCH DIVISION\nMEDIA & COMMUNICATIONS LIST\n\n \n\n \n\nRoyal Courts of Justice\nStrand, London, WC2A 2LL\n\n \n\n \n\n24/07/2024\n\nB e f o r e :\n\nDEPUTY HIGH COURT JUDGE AIDAN EARDLEY KC\n\n____________________\n\nBetween:\n\n \n\n TIMOTHY JOHN HULL PATTINSON\n\nClaimant\n\n \n\n- and \n\n \n\nROBERT IAN WINSOR\n\nDefendant\n\n____________________\n\nHarry Samuels (instructed by Paris Smith LLP) for the Claimant\n\nThe Defendant did not appear and was not represented \n\nHearing date: 18 July 2024\n\n____________________\n\nHTML VERSION OF JUDGMENT APPROVED\n\n____________________\n\nCrown Copyright ©\n\nThis judgment was handed down remotely at 12pm on 24 July 2024 by circulation to the parties or their representatives by e-mail and by release to the National Archives.\n\nAidan Eardley KC:\n \n\nOn 18 July 2024 I granted summary judgment in this claim for harassment and made a final injunction. These are my reasons. \n\n \n\nProcedural history\n\nThe Claimant issued a Part 8 claim on 1 February 2024 under the Protection from Harassment Act (\nPfHA\n). The conduct relied upon consists in the sending of multiple emails but the relief sought was in wider terms. On 2 February 2024 Steyn J granted a without notice interim injunction which (among other things) provided that the Defendant must not communicate directly with the Claimant and must not \"publish, make, repeat or distribute by any means\" certain specified allegations about the Claimant. She gave her reasons in a reserved judgment on 6 February 2024: \n[2024] EWHC 230\n. She continued the injunction at a return date on 16 February 2024, which the Defendant attended by telephone. She gave a brief ex tempore judgment: \n[2024] EWHC 606\n. Meanwhile the Defendant had filed an Acknowledgment of Service on 6 February 2024.\n\n \n\nThe present application was filed on 20 May 2024, seeking summary judgment pursuant to CPR Part 24 and/or the striking out of the Defendant's \"defence\" under CPR 3.4(2). At the same time, the Claimant filed an application seeking to commit the Defendant for contempt of Court on the basis that he had breached the interim injunction. The contempt application will be determined sometime after 22 July 2024. I do not need to say anything about the communications relied on in the contempt application for the purposes of this judgment.\n\n \n\nUse of CPR Part 8\n\nIn my judgment the claim should have been commenced under Part 7. The relief sought (as can be seen by the terms of the interim injunction) extended to publication by any means, which must include via the media, online and in speech. CPR 53 PD B, para 10 provides:\n\n \n\n10.1 This paragraph applies to claims for harassment arising from publication or threatened publication via the media, online, or in speech.\n\n10.2\tRule 65.28(1)(a) [\ni.e. the rule requiring harassment proceedings to be brought under Part 8\n] shall not apply, and the claim should be commenced under the Part 7 procedure.\n\n10.3\tThe claimant must specify in the particulars of claim (in a schedule if necessary) the acts of the defendant alleged to constitute a course of conduct which amount to (and which were known or ought to have been known by the defendant to amount to) harassment, including specific details of any actual or threatened communications.\n\n10.4 a defendant must in any defence specifically admit or deny each act alleged in the particulars of claim to constitute part of a course of conduct amount to harassment.\n\nThe fact that the Part 8 procedure has been used has the following consequences. First, there can be no possibility of the present application succeeding under CPR 3.4(2). CPR 3.4(2) applies to the striking out of a \"statement of case\", which is a defined term in the CPR (see CPR 2.3(1)). An acknowledgment of service is not a statement of case and there is no defence to be struck out, because there was no requirement for the Defendant to file one. If this application can succeed at all, it must be under CPR Part 24. Second, there are no Particulars of Claim, particularising the acts alleged to constitute a course of conduct, as required by PD 53 B 10.3. Third there is no Defence specifically admitting or denying each such act, as required by PD 53 B 10.4.\n\n \n\nHad I considered that the use of CPR Part 8 caused any unfairness to the Defendant in respect of the present application, I would have dismissed the application and directed that the claim continue under Part 7. I have concluded however that there is no such unfairness. The Claimant's First Witness Statement, at [14]-[15], meticulously identifies and describes the emails relied upon (all of which are exhibited). They are specified with as much detail as one would expect in particulars of claim complying with PD 53 B 10.3 and so the Defendant knows exactly the case being made against him. It was open to the Defendant to put in evidence with his Acknowledgment of Service which responded to what the Claimant had said about each of these identified emails. He has also had the opportunity to put in responsive evidence to the present application under CPR 24. He has filed or served a huge amount of material. I am satisfied therefore that he has said all that he wants to say about the nature of his defence.\n\n \n\nHearing in the Defendant's absence\n\nThe Defendant did not attend the hearing before me. I was told that he had previously indicated to the Claimant's solicitors that he did not intend to come to the hearing and counsel for the Claimant, Mr Samuels, confirmed on instructions that the Defendant had been notified of the hearing date by email. I was satisfied that the requirements of Human Rights Act s12(2) had been complied with. I was not aware of any application or request for an adjournment. I therefore concluded that the Defendant had stayed away by choice and was content for me to determine the application on the basis of the written materials he had supplied. In all the circumstances, I decided that it was appropriate to proceed with the hearing.\n\n \n\nLegal principles\n\nHarassment\n\nSection 1 of the Protection from Harassment Act 1997 (\nPfHA\n) materially provides:\n\n \n\n\"(1)\tA person must not pursue a course of conduct - (a) which amounts to harassment of another, and (b) which he knows or ought to know amounts to harassment of the other.\n\n(1A)  []\n\n(2)  For the purposes of this section [], the person whose course of conduct is in question ought to know that it amounts to [] harassment of another if a reasonable person in possession of the same information would think the course of conduct amounted to [] harassment of the other.\n\n(3)  Subsection (1) [] does not apply to a course of conduct if the person who pursued it shows -\n\n(a) \tthat it was pursued for the purpose of preventing or detecting crime,\n\n(b)  that it was pursued under any enactment or rule of law or to comply with any condition or requirement imposed by any person under any enactment, or\n\n(c)  that in the particular circumstances the pursuit of the course of conduct was reasonable.\"\n\nSection 7(2) provides some definitions including:\n\n \n\n\"[]\n\n(2) References to harassing a person include alarming the person or causing the person distress.\n\n(3) A \n\"course of conduct\" \n must involve  \n\n(a) in the case of conduct in relation to a single person (see section 1(1)), conduct on at least two occasions in relation to that person, []\n\n[]\n\n(4) \n\"Conduct\" \nincludes speech.\"\n\nThe PfHA creates both criminal offences (see e.g. s.2) and civil liability (s3). The civil remedies available are an injunction and damages which \"may be awarded for (among other things) any anxiety caused by the harassment and any financial loss resulting from the harassment.\": s.3(2).\n\n \n\nThe question of what amounts to harassment has been considered in a large number of appellate and first instance cases. In \nHayden v Dickenson \n[2022] EWHC 3291 (QB) at [44] Nicklin J summarised the principles that can be extracted. I shall not set them all out here but will refer to them where relevant below.\n\n \n\nSummary judgment\n \n\nThe approach to a summary judgment application was summarised by Lewison J in \nEasyair Ltd v Opal Telecom Ltd \n[2009] EWHC 339\n at [15] (cited with approval by the Court of Appeal in \nAC Ward & Sons Ltd v Catlin (Five) Ltd \n[2009] EWCA Civ 1098\n). Those cases concerned applications by defendants. Where the application is brought by a claimant, the principles can be stated as follows (see \nDuchess of Sussex v Associated Newspapers Ltd \n[2021] EWHC 273 (Ch)\n at [13]):\n\n \n\n\"(i)  The court must consider whether the [defendant] has a 'realistic' as opposed to a 'fanciful' prospect of success; (ii) A 'realistic' [defence] is one that carries some degree of conviction. This means a claim [\nsic\n] that is more than merely arguable  (iii) In reaching its conclusion the court must not conduct a 'mini-trial'  (iv) This does not mean that the court must take at face value and without analysis everything that a [defendant] says in his statements before the court. In some cases it may be clear that there is no real substance in factual assertions made, particularly if contradicted by contemporaneous documents  (v) However, in reaching its conclusion the court must take into account not only the evidence actually placed before it on the application for summary judgment, but also the evidence that can reasonably be expected to be available at trial  (vi) Although a case may turn out at trial not to be really complicated, it does not follow that it should be decided without the fuller investigation into the facts at trial than is possible or permissible on summary judgment. Thus the court should hesitate about making a final decision without a trial, even where there is no obvious conflict of fact at the time of the application, where reasonable grounds exist for believing that a fuller investigation into the facts of the case would add to or alter the evidence available to a trial judge and so affect the outcome of the case  (vii) On the other hand, it is not uncommon for an application under Part 24 to give rise to a short point of law or construction and, if the court is satisfied that it has before it all the evidence necessary for the proper determination of the question and that the parties have had an adequate opportunity to address it in argument, it should grasp the nettle and decide it. The reason is quite simple: if the respondent's case is bad in law, he will in truth have no real prospect of  successfully defending the claim against him  Similarly, if the applicant's case is bad in law, the sooner that is determined, the better. If it is possible to show by evidence that although material in the form of documents or oral evidence that would put the documents in another light is not currently before the court, such material is likely to exist and can be expected to be available at trial, it would be wrong to give summary judgment because there would be a real, as opposed to a fanciful, prospect of success. However, it is not enough simply to argue that the case should be allowed to go to trial because something may turn up which would have a bearing on the question of construction: \" \n\nBackground\n\nThe Claimant is a District Judge (Magistrates Court). He is married to the Defendant's sister, Juliet, so he is the Defendant's brother in law. I gratefully adopt the summary of the background to this matter set out by Steyn J in paragraphs 7-15 of her first judgment:\n\n \n\n\"\n\n7.\tThe background to the present dispute consists of two courses of litigation involving the Defendant:\n\ni)\tThe Will proceedings in 2023; and\n\nii)\tThe Defendant's litigation against a third party between 2010 and 2012, resulting in his bankruptcy and civil restraint orders being entered against him.\n\n8.\tThe Defendant's mother died on 28 December 2022 ('the Deceased'). She left a will dated 7 April 2022 ('the Will') which appointed her daughter ('Juliet'; the Claimant's wife and the Defendant's sister) and the Claimant as executors ('the Executors'). The Claimant is not a beneficiary of the Will. In summary, it provides that: Juliet should receive certain chattels, and be able to select other chattels; the Defendant should receive the remaining chattels; Juliet should receive a gift of £100,000; the Defendant should receive a life interest in the property of the Deceased; and the residuary estate to be split equally between Juliet and the Defendant.\n\n9.\tThe Defendant lodged a caveat and challenged the validity of the Will. On 5 May 2023, the Executors began proceedings in the Chancery Division of the High Court, seeking a declaration as to the Will's validity and a grant of probate in solemn form (claim PT- 2023-000360). The Defendant defended the probate claim, alleging that the Will had been procured through fraudulent calumny and undue influence on the part of the Executors. He also filed an application to remove the Claimant as an executor, as well as various applications to adjourn the trial.\n\n10.\tThe Will was upheld as valid on 6 November 2023 by Master Pester in \nPattinson v\n \nWinsor\n \n[2023] EWHC 3169 (Ch). In his judgment, Master Pester dismissed all allegations by the Defendant that the Will had been procured through any fraudulent calumny or undue influence, as well as the application to remove the Claimant as an executor. Master Pester ordered that the Defendant pay the Executors' costs on the indemnity basis, to reflect the Defendant's unreasonable conduct. Master Pester also made a limited civil restraint order against the Defendant in circumstances where the Defendant had made two applications in the Will proceedings which had been certified as totally without merit.\n\n11.\tThe Defendant did not attend the trial on 6 November 2023, although Master Pester had permitted him to attend remotely, to accommodate his health issues. Master Pester proceeded in his absence in circumstances where the Defendant had applied to vacate the trial on medical grounds, without providing independent medical evidence. Summarising his findings at [39], Master Pester held:\n\n\"In the event, this is a will that is rational on its face. One can fully understand why the Deceased made it. There is no challenge on the grounds of capacity or lack of formality. The defendant raised two challenges, being fraudulent calumny and undue influence. In my view, neither of those are made out. I reach that conclusion not only on the basis that Mr Winsor does not attend today but also having independently reviewed the totality of the evidence that is before me and having read everything Mr Winsor has chosen to put in.\"\n\n12.\tThe Defendant has filed an appeal against the dismissal of the executor removal application.\n\n13.\tIn the course of the Will proceedings the Defendant sought to re-litigate matters which had led to his bankruptcy in 2013. The Claimant has made clear the basis and limits of his knowledge about that matter. In short, in 2004, the Deceased funded the purchase of a flat in Pimlico for the Defendant. The Defendant lived in London for many years with his partner, Veronica Vale. Sadly, she died in 2010. She died intestate and the Defendant began proceedings under the Inheritance (Provision for Family and Dependants) Act 1975. Those proceedings began in 2010 and were dismissed with costs in 2012.\n\n14.\tIn 2013, the Defendant was made bankrupt for failing to pay the costs order in relation to the 1975 Act claim. The Defendant pursued appeals to the High Court and the Court of Appeal. An extended civil restraint order was imposed upon the Defendant by Peter Smith J on 23 October 2013, continued by Henderson J on 27 January 2014, and permission to appeal in respect of that continuation was refused by Arden LJ on 22 January 2015.\n\n15.\tAfter the Defendant's bankruptcy, his mother made representations to the trustee in bankruptcy, and successfully recovered £130,000 from the Defendant's bankruptcy estate in respect of the Pimlico flat. That was a matter between the Deceased and the trustee in bankruptcy. The Claimant was not involved in the process. However, it may be presumed that the Deceased was able to recover that sum from the bankruptcy estate on the basis that she was a creditor, having loaned money to the Defendant for the purpose of acquiring the Pimlico flat.\"\n\nAs I explain below, the picture surrounding the bankruptcy is now a little clearer because the final report of the Trustees in Bankruptcy (\nTiB\n) is in evidence. Mr Samuels told me that the Defendant's appeal against the decision of Master Pester has been refused by Bacon J and that, very recently, his application for permission to appeal to the Court of Appeal has been dismissed by Newey LJ as totally without merit.\n\n \n\nEvidence\n\nThe Claimant relies on his First Witness Statement and an Affidavit (which also addresses matters raised in the contempt application). The Defendant did not file any evidence with his Acknowledgment of Service (as required: CPR 8.5(3)) but he has sent various documents to Court. One of these, to which the Claimant has drawn my attention, is headed \"DEFENDANT'S STATEMENT OF DEFENCE\". Since the summary judgment application was filed, the Defendant has continued to generate many documents. It is hard to tell whether these are intended to be evidence in response to the application. Out of an abundance of caution the Claimant has placed them all before the Court. They run to more than 1000 pages. For the most part, they consist of lengthy diatribes that simply repeat the allegations made in the emails complained of. From time to time the Defendant includes quotes from other people's emails or letters, and screenshots of pages from documents, on which he comments. It is difficult to make sense of these because they are generally presented out of context. I have done my best to identify in the Defendant's documents any material indicating that he might have prospects of resisting the claim.\n\n \n\nThe Claimant's case\n\nThe Claimant relies on 14 emails sent by the Defendant. They are identified in paragraphs 14 and 15 of his First Witness Statement (two separate emails are identified at [14](i)). The emails fall into two phases: 3 sent in July-August 2023; the remainder in January 2024.\n\n \n\n12 of the emails were cc'd to what the Claimant refers to as the \"DDJ Deployment Email Address\". His Witness Statement explains that this address serves the Chief Magistrate's Office and that he believes that emails to this address go straight to the Chief Magistrate's personal assistant. That person has responsibility for the deployment of Deputy District Judges in the Magistrates' courts. The Chief Magistrate himself has responsibility for District Judges sitting in the Magistrates' Courts (including, therefore, the Claimant). The Claimant says that he has visited the Chief Magistrate's Office many times and knows the people who work there (about 5 members of staff). He says he has always had a good professional relationship with the Chief Magistrate's personal assistant. \n\n \n\nOther frequently occurring addressees include the Chief Magistrate himself, a person who works in the Chief Magistrate's office as Legal Adviser and Researcher, a District Judge Karen Doyle (the honorary secretary of the Association of His Majesty's District Judges, which represents District Judges in the family and civil courts), various Judges who have been involved in the Defendant's earlier litigation and their clerks, the Chief Executive of HMCTS, the Registry of the Supreme Court, the Civil Appeals Office of the Court of Appeal, the Attorney General's Office, and the Defendant's MP.\n\n \n\nGenerally the emails were copied to the Claimant's own solicitors, thus ensuring that they would come to his attention.\n\n \n\nThe constant theme in the emails is that the Claimant has allegedly engaged in very serious misconduct, including criminal misconduct, in respect of Mrs Winsor, her will and her estate. To adopt the words of Steyn J, the Defendant accuses the Claimant of \"fraud, theft, forgery, money laundering and abusing his position as a judge\". A particular focus is the sum of £130,000 which the TiB paid out to Mrs Winsor and which, according to the emails, the Claimant then caused to be invested with Hargreaves Lansdown for his own ultimate benefit. It is this sum which the emails allege to be criminal property, hence the allegations of money-laundering etc.\n\n \n\nThe Claimant says in his First Witness Statement that he does not understand the Defendant's allegations. He states that he has not been involved in any fraud; that the allegations made by the Defendant in the Will Proceedings have been examined and dismissed by the Court, and that he had no involvement in the Bankruptcy. As to the £130,000, he says that his knowledge of the matter is very vague and gleaned only from discussions he had with Mrs Winsor and Juliet, but believes that Mrs Winsor transferred all her savings and investments (including the £130,000) to Hargreaves Lansdown for ease of management. He says he was not involved in the transfer other than suggesting to the Deceased that it might be sensible to do it from an administrative point of view.\n\n \n\nThe Claimant says that the Defendant's conduct is causing him considerable distress. He says it is extremely unpleasant and distressing to see such allegations being made; that he feels he has to look at each one to see if someone new is being copied in; and that he is worried about the Defendant's allegations being published more widely, harming his reputation and compromising his integrity as a judge. He says he also finds it embarrassing to have his private business broadcast to colleagues. He says that, except for informing the Chief Magistrate of the existence of Will Proceedings (which was a professional requirement) he had not intended to share anything about those proceedings with colleagues, but has now been forced to do so. The Claimant says he is concerned that recipients may think there is \"no smoke without fire\" and that he will find himself having to prove to people that he is not guilty of the conduct the Defendant alleges.\n\n \n\nThe Defendant's position\n\nThe Defendant does not appear to dispute that he sent all the emails complained of. He does not clearly address why he chose the particular recipients, but something of his thinking about this can be gleaned from the emails themselves. Thus, in one email to the Chief Magistrate he writes, \n\"I contact you on grounds that part of your job is to advise fellow district judges\"\n; in another he stated he was contacting \n\"DJ Pattinson's line managers\"\n; and in a third he writes, \n\"I have copied in everyone I believe is responsible for ensuring public confidence in magistrates is not damaged\"\n. \n\n \n\nThe Defendant appears to contend that his emails cannot amount to harassment because they were not sent directly to the Claimant. He also appears to invoke the defence under PfHA s1(3)(a) (prevention or detection of crime) and he refers to the Public Interest Disclosure Act 1998.\n\n \n\nAbove all though, the Defendant's documents are devoted to asserting that everything he has said in his emails is true. This includes repeating the allegations against the Claimant of undue influence and fraudulent calumny that Master Pester rejected in his Judgment. \n\n \n\nThe Defendant appears to dispute almost everything to do with his bankruptcy, and it is this \"fraudulent\" bankruptcy which then founds his allegations of wrongdoing by the Claimant in respect of the £130,000. He appears to dispute that there was an unsatisfied costs order in the Vale Proceedings that justified the bankruptcy petition; he alleges that the TiB were wrong to discontinue his appeal in the Vale Proceedings; wrong to sell the Pimlico flat, and then wrong to give Mrs Winsor the £130,000. He points to a letter from the TiB to the Claimant's wife in which it is said that the TiB do not accept that the Mrs Winsor had any beneficial interest in the property, and a reply from the Claimant's wife in which she nevertheless asks the TIB to make a payment to Mrs Winsor. Once the money reached Mrs Winsor, the Defendant complains that the Claimant caused it to be invested with Hargreaves Lansdown in some sort of fraudulent manoeuvre. He refers to a letter from Hargreaves Lansdown refusing to accept a copy of a lasting power of attorney (\nLPA\n) that the Claimant had purported to certify.\n\n \n\nDecision and reasons\n\nIn her judgments concerning the interim injunction, Steyn J has already indicated in strong terms that the Defendant's conduct appears to be irrational and his allegations baseless. I am conscious however that she was applying a different legal test, and with considerably less evidence from the Defendant. I have therefore approached the matter afresh, looking at the totality of the evidence in the hearing bundles.\n\n \n\nIn my judgment, the Defendant has no realistic prospect of defending this claim and there is no other reason for the claim to proceed to trial.\n\n \n\nFirst, there is no doubt that the emails amount to a course of conduct. It may be better to regard them as constituting two courses of conduct  the group of emails in July/August 2023 and then the larger group in January 2024, but nothing turns on that. Within each group of emails there is a strong nexus in terms of date, subject matter and choice of recipients.\n\n \n\nSecond, the course of conduct is plainly targeted at the Claimant (see \nHayden \nprinciples (i) and (v)). The Defendant is wrong to suggest that only direct communications with the Claimant could amount to harassment. Harassment through publication to third parties is commonly encountered. Here, the communications are about the Claimant; sent to his solicitor and others who would be likely to draw them to the Claimant's attention; and written in terms likely to cause him acute embarrassment and concern as to the consequences of publication.\n\n \n\nThird, the Defendant's conduct is obviously persistent, deliberate, oppressive and apt to be described with all the adjectives used in the authorities to distinguish between merely unreasonable and unattractive behaviour and the unacceptable conduct that the law prohibits. It is of an order that would sustain criminal liability (see \nHayden \nprinciples (i) and (ii)). I note in particular: the choice of recipients  the Claimant's \"line managers\" and others in the justice system with whom he might well come into contact; the number of communications (persisted in despite the lack of any response from the recipients indicating that they considered the Defendant's allegations to be relevant or worthy of investigation); the sheer length and repetitiveness of the communications; and the extravagance of the allegations they make.\n\n \n\nFourth, the Defendant has no realistic prospect of showing that his allegations are true. They are incoherent and lack any real substance. \n\n \n\nInsofar as the allegations of undue influence and fraudulent calumny in respect of Mrs Winsor's will are concerned, these have already been rejected by Master Pester in the Will proceedings, to which the Defendant was a party. It is not open to him to invite the Court to revisit them in these proceedings. \n\n \n\nThere is no similar shortcut available in respect of the bankruptcy allegations and the dealings with the £130,000 but the report of the TiB gives a reliable indication of what went on. It is fair to say that the TiB do not identify the creditor who presented the bankruptcy petition or the debt that precipitated it, but the announcement in the London Gazette (exhibited by the Claimant) identifies the petitioner as Mr Vale and, in his judgment extending the civil restraint order against the Defendant, Henderson J recites the background to the bankruptcy, attributing it ultimately to a costs order in the Vale proceedings: \n[2014] EWHC 957\n (Ch) at [12]. This seems entirely plausible and I have seen nothing to undermine it. The Defendant sought to appeal but the TiB (in whom the right of appeal vested after their appointment) applied for the appeal to be dismissed, so the original costs order will have remained in place: see the judgment of McFarlane LJ in \nWinsor v Vale \n[2014] EWCA Civ 1125\n. The Defendant says the order of Deputy Master Meacher dismissing the appeal stated no order as to costs but that cannot have had the effect of reversing previous costs orders against the Defendant.\n\n \n\nReturning to the bankruptcy report, the TiB explain that the main asset in the estate was the Pimlico flat, which (prior to their appointment) had been solely owned by the Defendant but which he had purchased in 2004 using £107,000 advanced by his mother. The TiB state that they decided to sell the flat (as they were entitled to do) but to retain the sale proceeds for the time being because Mrs Winsor's solicitors were asserting that she had a beneficial interest in it. The TiB explain that they rejected this claim but \n\"further concluded that, on the balance of probability, there was a likely intention between the parties that Mrs Winsor should receive some monies, either following the sale of the property (e.g. in the event of the debtor's death), or in the unlikely event that the debtor ever became in a financial position to do so\"\n. The TiB explain that there then followed an extended period of negotiation, done with the advice of counsel, concluding in an agreement to pay Mrs Winsor £130,000 in full and final settlement of any claim she might have. The TiB transferred the money to her in May 2016. The TiB also state that, having taken specialist advice, they reached an agreement with HMRC that no capital gains tax was payable on the proceeds of the flat sale.\n\n \n\nThere is nothing on the face of the report to suggest that anything untoward occurred. More to the point, it is clear that the process did not involve the Claimant. If the TiB were wrong to agree to pay out £130,000 (because e.g. they overestimated the risk of Mrs Winsor making a successful claim against the estate in bankruptcy) that would be a matter entirely between the Defendant and the TiB and would not, in any event, render the £130,000 criminal property.\n\n \n\nThe Defendant reproduces at various points in his documents an email from Juliet dated 27 August 2015. It states that Mrs Winsor's solicitors have advised Mrs Winsor to commence proceedings against the TiB and that Juliet is assisting her to decide what to do. To help with the decision, Juliet asks the TiB what money is likely to be left in the estate after paying creditors and costs and indicates that her mother might be happy with receiving about £150,000. There is nothing arguably sinister in this. The email is entirely consistent with the process of negotiation described by the TiB. I have seen nothing to suggest that any of Mrs Winsor, her solicitors, or Juliet were acting improperly (still less, criminally) in seeking to recoup some of the monies raised by the sale of the flat. And once again, this has nothing to do with the Claimant. No doubt he will have been aware at least in general terms of how his wife was assisting Mrs Winsor, but his evidence is that he was not involved.\n\n \n\nTurning to what happened after the £130,000 had been transferred to Mrs Winsor, the Defendant places great emphasis on the alleged misuse of a LPA which - I was told - appointed him and Juliet as attorneys in respect of Mrs Winsor's finances and property. In his documents, the Defendant includes a photo of the front page of the LPA, certified as a true copy by the Claimant, who signs himself as \"District Judge (Magistrates Court), Basingstoke Magistrates' Court\". He places this alongside a photo of the front page of a letter to Mrs Winsor from Hargreaves Lansdown in 2022. It refers to her intention to register the LPA with Hargreaves Lansdown but returns the copy that had been submitted, saying that it needs to be certified by \"a solicitor or individual who is listed on the Financial Conduct Authority or Prudential Regulation Authority register\". \n\n \n\n Again, there is nothing arguably sinister in this. The Claimant had not attempted to represent that he \nwas \na FCA- or PRA-registered solicitor. He plainly identified the capacity in which he was signing  that of a District Judge. In all likelihood, he simply assumed that he would be an acceptable person to certify the documents but this did not accord with Hargreaves Lansdown's procedures.\n\n \n\nIn any event, this incident could not possibly be a foundation for the enormous edifice of criminal allegations that the Defendant seeks to build upon it. It plainly occurred once Mrs Winsor had already transferred her assets to Hargreaves Lansdown, so it casts no light on how the transfer itself came about. Neither does it provide any basis for thinking that, once the LPA was successfully registered, Juliet would misuse it, rather than exercising her powers in accordance with Mrs Winsor's wishes or (should she lose capacity) in her best interests. The LPA did not give the Claimant power to do anything.\n\n \n\nOccasionally, among his voluminous documentation, the Defendant quotes from or provides a photo of a document from some third party, acknowledging receipt of communications from him raising concerns and saying they will be looked into. There is one from the National Fraud Intelligence Bureau for example, dated February 2015, which says that the Bureau \n\"has reviewed the information and have found sufficient viable lines of enquiry for a possible police investigation\"\n. These are of no real evidential value in themselves because they are simply a response to whatever allegations the Defendant has made to them. I have not seen any indication that any organisation to whom the Defendant has complained has actually pursued an investigation to any significant extent, still less that they have made any findings adverse to the Claimant.\n\n \n\nSo, although the volume of material from the Defendant has increased enormously, his allegations appear as baseless now as Steyn J considered them to be in her second judgment. He has not indicated that there is evidence not yet deployed that will emerge at trial and change the position. I see no reason to expect any such development.\n\n \n\nFifth, though, and critically, truth is not a defence to a claim in harassment: see \nHayden \nprinciples (ix) and (xi) . The communication of well-founded allegations to a body with a proper interest in receiving and investigating them is unlikely to be harassment, but the relentless scatter-gun repetition of allegations to all and sundry is likely to be harassment even if there were some truth in what is being said. If the Defendant had any reasonable basis for concerns about the Claimant's conduct, then the proper avenues would be reports to the Judicial Conduct Investigations Office or the police, not a barrage of extravagant emails to the wide range of recipients chosen by the Defendant.\n\n \n\nSixth, while the Defendant's ECHR Art 10 rights must be considered (\nHayden \nprinciples (vii) and (viii)), they will attract little weight in circumstances where there is no realistic prospect of him establishing his allegations to be true or worthy of investigation.\n\n \n\nSeventh, the constant repetition of serious accusations of criminality, made about a judge to professional colleagues and others in the court system, is obviously \"calculated\" (i.e. objectively likely) to cause alarm and distress, and the Claimant's evidence that it has in fact done so is not something the Defendant could possibly gainsay at trial.\n\n \n\nEighth, any reasonable person in the Defendant's position, and having the same information as him, would clearly recognise that the course of conduct he has pursued was one that amounted to harassment, because of all the features I have pointed out above. Mr Samuels asks me to go further and find that the Defendant did know that he was engaged in harassment. There is certainly a case to that effect: his choice of recipients indicates a conscious decision to cause the Claimant as much embarrassment, alarm and distress as possible, and he has persisted even after having been told in a letter of claim why his conduct amounted to harassment. It may be however that the Defendant has simply become deluded and convinced himself of the righteousness of his actions. It makes no difference to the outcome.\n\n \n\nNinth, there is no realistic prospect of the Defendant making out the defence under PfHA s.1(3)(a) (prevention and detection of crime). A subjective belief that one is acting to prevent or detect crime is insufficient. There is also a basic requirement of rationality. See \nHayes v Willoughby \n[2013] 1 WLR 935\n where, at [15], Lord Sumption JSC said:\n\n \n\n\"Before an alleged harasser can be said to have had the purpose of preventing or detecting crime, he must have sufficiently applied his mind to the matter. He must have thought rationally about the material suggesting the possibility of criminality and formed the view that the conduct said to constitute harassment was appropriate for the purposes of preventing or detecting it\"\n\nThere is simply no rational connection at all between the course of conduct the Defendant has engaged in and the prevention and detection of crime. The facts of the bankruptcy provide no logical basis for suspecting criminal conduct on the part of the Claimant, who was not even involved in it. The Defendant has obstinately refused to accept the outcome of the Will proceedings. And he persists in sending his emails to recipients who, for the most part, have no role in the prevention and detection of crime and who show no interest in his allegations. \n\n \n\nThe Public Interest Disclosure Act 1998 is irrelevant. It modifies employment legislation to prevent employees being subjected to detriment by their employers in certain situations where they act as whistleblowers. It has no application to the Defendant or his emails.\n\n \n\nConclusion\n\nFor these reasons, I have granted summary judgment. Even ignoring the communications that are to be the subject of the contempt application, it is clear that the Defendant is continuing to send his harassing emails, so I have made a final injunction in the terms of Steyn J's interim order, subject to some minor modifications that I discussed with Mr Samuels. There was no claim for damages. I awarded costs on the indemnity basis: the Defendant's stance in this litigation has been demonstrably unreasonable and takes the case out of the norm. In summarily assessing the costs of this claim, I took into account only 50% of the figure for preparing the Claimant's affidavit and exhibit. The remaining 50% can be claimed as costs in the contempt application if that application succeeds.\n\nBAILII:\n\nCopyright Policy\n \n|\n\nDisclaimers\n \n|\n\nPrivacy Policy\n \n|\n\nFeedback\n \n|\n\nDonate to BAILII\n\nURL: \nhttps://www.bailii.org/ew/cases/EWHC/KB/2024/1910.html",
  "source_urls": {
    "case": "https://www.bailii.org/ew/cases/EWHC/KB/2024/1910.html",
    "judgment": "https://www.bailii.org/ew/cases/EWHC/KB/2024/1910.html"
  },
  "_parse_version": 7
}